/* Localized versions of Info.plist keys */

CFBundleName = "Narzędzie AirPort 5.6";
CFBundleDisplayName = "Narzędzie AirPort 5.6";
CFBundleHelpBookName = "Pomoc Narzędzia AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Konfiguracja stacji bazowej AirPort";
"AirPort Base Station Binary" = "Plik binarny Stacji bazowej AirPort";